mysql
postgresql
postgresql@10
node
bash
geoserver
git
openjdk
cowsay
httpd
php
vcprompt
phpmyadmin
fortune
youtube-dl
postgis
adoptopenjdk8
google-chrome
spectacle
alfred
iterm2
visual-studio-code
firefox
pgadmin4
vlc